<?php
Configure::write('Site.category', array(
    '1'     => '质量要闻',
    '101'   => '国家质量要闻',
    '102'   => '地方质量要闻',
    '103'   => '图片新闻',

    '2'     => '企业首席质量官',
    '201'   => '国家政策文件',
    '202'   => '地方政策文件',
    '203'   => '相关通知公告',
    '204'   => '培训班信息',

    '3'     => '质量工程师',
    '301'   => '政策文件',
    '302'   => '通知公告',
    '303'   => '报名通知',
    '304'   => '大纲教材',
    '305'   => '常见问题',

    '4'     => '质量书苑',
    '401'   => '书籍信息',

    '5'     => '质量人才招聘',
    '501'   => '招聘信息',
));